Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saannot_sounds_2018.html.tmx
Source language: fin
Languages: sms

source: SÄÄNNÖT SOUNDS 2018
sms: VUÂKKÕÕZZ SOUNDS 2018

source: 1. TYYLIT
sms: 1. NÄÄʹL

source: Klassinen musiikki
sms: Klaasslaž musikk

source: · orkesterit
sms: · Orkesteeʹr

source: · yhtyeet
sms: · musikkjoouk

source: · kuorot
sms: · kuår

source: · lauluyhtyeet
sms: · laauljoouk

source: Kansanmusiikki
sms: Meermusikk

source: Rytmimusiikki kuten rock, pop, jazz, laulelma, iskelmä, hiphop, reggae, dance
sms: Rytmm-musikk mâte rock, pop, jazz, lääulalmm, čââʹcǩelm, hiphop, reggae, tanss

source: 2. ESITYKSEN PITUUS
sms: 2. ČUÄʹJTÕÕZZ KOOKKADVUÕTT

source: Koko esityksen pituus saa olla enintään 10 minuuttia.
sms: Obb čuäjtõõzz kookkadvuõtt vuäǯǯ leeʹd jäänmõssân 10 minot.

source: 3. IKÄSARJAT JA RAJOITUKSET
sms: 3. ÂÂʹǨǨ-KLAASS DA RÄJJÕÕZZ

source: Osanottajat jaetaan kahteen ikäsarjaan:* 2003-2008 -syntyneet (10-15-vuotiaat) 1998-2002 -syntyneet (16-20-vuotiaat)
sms: Vuässõõttjid jueʹjjet kueiʹt ââʹǩǩ-klaʹsse:* 2003-2008 -šõddâm (10-15-âkksa) 1998-2002 -šõddâm (16-20-âkksa)

source: Ryhmän koko tulee olla vähintään kolme henkilöä.
sms: Jooukâst âʹlǧǧe leeʹd ââinas koumm ooumžed.

source: Enintään 1/3 ryhmän jäsenistä saa poiketa ikärajoituksesta.
sms: Jäänmõssân 1/3 joouk oummin vuäǯǯ järrned ââʹǩǩ-klaassâst.

source: Rajoitus ei koske esitysten eikä ryhmien ohjaajia.
sms: Räjjõs ij kuõsk čuäjtõõzz ij ni joouki oʹhjjeeʹjid.

source: Tapahtuma on suunnattu nimenomaan nuorille taiteen harrastajille.
sms: Šõddmõš lij plaanuum nõmmlâsan nuõrid taaid staarjõõđjid.

source: Nuoret, jotka saavat pääasiallisen toimeentulonsa musiikista, ovat musiikin ammatillisessa koulutuksessa (Sibelius-Akatemia, sotilasmusiikkikoulu, musiikkioppilaitosten ammatilliset linjat) tai ovat suorittaneet musiikin ammatillisen tutkinnon, eivät voi osallistua tapahtumaan.
sms: Nuõr, kookk vuäǯǯa väʹlddpiʹrǧǧummuž musiikkâst, lie musiikk ämmatlaž škooultõõzzâst (Sibelius-Akatemia, sääldatmusikkškooul, musikkmättʼtõõttâmstrooitli ämmatlaž liinj) leʹbe lie čõõđtam musiikk ämmatlaž tuʹtǩǩõõzz, sij jiâ vuâǯǯ vuässõõttâd šõddmõʹšše.

source: Rajoitus ei koske Sibelius-Akatemian nuorisokoulutuksen oppilaita.
sms: Räjjõs ij kuõsk Sibelius-Akatemia nuõriškooultõõzz mättʼtõõttjid.

source: Alue- ja valtakunnallisessa tapahtumassa sama ryhmä voi osallistua vain yhteen ryhmälajiin.
sms: Vuʹvdd- da väʹlddkååddlaž šõddmõõžžâst seämma joukk vuäitt vuässõõttâd tåʹlǩ õõut joukkšlaʹjje.

source: 2/3 ryhmän jäsenistä tulee olla uusia, jotta ryhmä voidaan katsoa uudeksi kokoonpanoksi.
sms: 2/3 joouk oummin âʹlǧǧe leeʹd ođđ, štõ joouk vueiʹtet ǩiõččâd ođđ norrõssân.

source: 4. ALUETAPAHTUMASTA VALTAKUNNALLISEEN TAPAHTUMAAN
sms: 4. VOOUDLAŽ ŠÕDDMÕÕŽŽÂST VÄʹLDDKÅÅDDLAŽ ŠÕDDMÕʹŠŠE

source: Alueellisiin musiikkitapahtumiin voivat osallistua kaikki alueella asuvat nuoret.
sms: Vooudlaž musikkšõddmõõžžid vueiʹtte vuässõõttâd puk vuuʹdest aassi nuõr.

source: Aluetapahtuman tulee olla pidettynä vuoden 2018 huhtikuun ensimmäiseen viikonloppuun mennessä.
sms: Vooudlaž šõddmõš õlgg leeʹd õnnum eeʹjj 2018 pâʹsslašttâm-mannu vuõssmõs neäʹttel-loʹppe mõõneeʹst.

source: Raadit valitsevat aluetapahtumista edustajat valtakunnalliseen Sounds 2018 -tapahtumaan, joka järjestetään Mikkelissä 25.-27.5.2018.
sms: Ärvstõõllâmjoouk vaʹlljee vooudlaž šõddmõõžžin eeʹttǩeeʹjid väʹlddkååddlaž Sounds 2018 -šõddmõʹšše, koon jäʹrjsted Mikkelist 25.-27.5.2018.

source: Aluetapahtumista jatkoon päässeet ilmoittautuvat valtakunnalliseen tapahtumaan Mikkeliin viimeistään 9.4.2018 mennessä.
sms: Vooudlaž šõddmõõžžin mieʹldd piâssâm iʹlmmtâʹvve väʹlddkååddlaž šõddmõʹšše Mikkeliiʹje mââimõõzzâst 9.4.2018 mõõneeʹst.

source: Tämän jälkeen tulleita ilmoittautumisia ei hyväksytä.
sms: Tän peeiʹv mâŋŋa puättam iʹlmmtõõttmõõžžid jeät valddu lokku.

source: 5. PALAUTE
sms: 5. MAACCTÕS

source: Nuori Kulttuuri -tapahtumiin kuuluu vahva koulutuksellisuus.
sms: Puk šõddmõʹšše vuässõõttâm joouk vuäǯǯa čuäʹjtõõzzâst njäälmlaž da ǩeerjlaž maacctõõzz.

source: Kaikki tapahtumaan osallistuneet ryhmät saavat esityksestään ammattilaisraadilta suullisen ja kirjallisen palautteen.
sms: Nuõrr Kulttuur Sounds 2018 -šõddmõõžž ärvstõõllâmjooukin teäʹddeet dialogia nuõrr musikkniiʹǩǩivuiʹm.

source: Nuori Kulttuuri Sounds 2018 -tapahtuman raadeissa painotetaan dialogia nuorten muusikoiden kanssa.
sms: Ärvstõõllâmjoukk ǩiõččlâdd pââiʹded saǥstõõllmõʹšše čuäʹjtõõzz nâânasvuõđid da še aaʹššid, koivuiʹm čuäʹjteeʹjin leʹčči vueiʹttemvuõtt õuddned jiijjâs musiikk raajjmõõžžin.

source: Raati pyrkii
sms: Ärvstõõllâmjoouk peʹjje vuâmmšummuž õuddmiârkkân.

source: nostamaan keskusteluun esityksen vahvuuksia ja myös asioita, joiden avulla esittäjien olisi mahdollista kehittyä omassa musiikin tekemisessään.
sms: · čuäʹjtõõzz siiskõʹsse

source: Raadit kiinnittävät huomiota esimerkiksi
sms: · laulli da soiʹttjem jiiʹjjesnallšemvuõđid

source: · esityksen sisältöön
sms: · čuäʹjteeʹji kõskksaž vuârrvaaiktemvuõʹtte

source: · laulun ja soiton piirteisiin
sms: · õõlmtõõttmid kuulli aaʹššid

source: · esittäjien keskinäiseen vuorovaikutukseen
sms: · kriʹlcc-čuäʹjtemoʹdde

source: · ilmaisullisiin seikkoihin
sms: · čuäʹjtõõzz jiõččnallšemvuõʹtte

source: · lavaolemukseen
sms: · čuäʹjteeʹji da ǩiõččji kõskksaž vuârrvaaiktõsvuõʹtte

source: · esityksen omaleimaisuuteen
sms: *sääʹmnuõri čeäʹppvuõttpeeiʹvest lij še kuälmad ââʹǩǩ-klass:

source: · esittäjien ja yleisön väliseen vuorovaikutukseen
sms: -vueʹll 10-ekksa

source: *Saamelaisnuorten taidetapahtumassa on myös kolmas ikäsarja:
sms: *”jeäʹled jeättõõv, håt-i iʹlmmtõõttmõš lij Sounds vuâkkõõzzi mieʹldd pâʹsslâšttâm-mannust, sijvuiʹm lij suåppum, štõ sääʹmnuõričeäʹppvuõđpeeiʹv iʹlmmtõõttmõõžžid vääʹldet vuâstta!
